{
    "nombre": "Matias Soria",
    "inicio": "Inicio",
    "trabajo": "Trabajos",
    "skills": "Habilidades",
    "contacto": "Contacto",
    "about-me": "Sobre mí",
    "soy": "Desarrollador Fullstack",
    "descripcion": "Me dedico a crear aplicaciones robustas y escalables, combinando Java con Spring (Spring Data JPA, Spring Web, Spring Security) y React JavaScript. También manejo Redux y Tailwind CSS, junto con bases de datos relacionales como PostgreSQL.",
    "descargarCV": "Descargar CV",
    "trabajos": "Mis Trabajos",
    "trabajo1": "Ver Trabajo",
    "info": "Más Info",
    "habilidades": "Habilidades",
    "spring": "Spring (junto con sus capas)",
    "conocimientos": "Conocimientos | Knowledge ",
    "herramientas": "Herramientas | Dev Tools ",
    "masSobreMi": "Más sobre mí",
    "masDescripcion": "Mi nombre es  Matias, Desarrollador Full Stack Java + React JavaScript. Me dedico a crear aplicaciones robustas y escalables, combinando Java con Spring (Spring Data JPA, Spring Web, Spring Security) y React JavaScript. También manejo Redux y Tailwind CSS, junto con bases de datos relacionales como PostgreSQL.He trabajado bajo metodologías ágiles como Scrum, lo que me ha permitido no solo mantener una excelente comunicación con equipos y clientes, sino también implementar las mejores prácticas del mercado. Soy una persona curiosa, colaborativa y siempre en constante aprendizaje, lo que me ayuda a adaptarme rápidamente a nuevas tecnologías y desafíos. Además, actualmente estoy cursando  la carrera de Contabilidad, lo que ha fortalecido mis habilidades analíticas y organizativas, aportando una visión más integral a la gestión de proyectos y al trabajo en equipo. Mi enfoque está en la calidad y los resultados, asegurando soluciones eficientes y bien estructuradas.",
    "masDescripcion2": "",
    "ubicacion": "Ubicación:",
    "enlace": "Enlace",
    "tecnologiasUsadas": "Tecnologías Usadas",
    "infoDebajoTarjeta":"(Para ver mas info hacer clic sobre las tarjetas)"
}
